/* Description for disconnection warning setting */
"1 Minute Alert Before Disconnection" = "Vorwarnung eine Minute vor Trennung der Verbindung";

/* Title for the about page */
"About" = "Info";

/* The string describing a buddy's account */
"Account" = "Konto";

/* Title for the accounts tab */
"Accounts" = "Account löschen?";

/* String to be displayed when a buddy is Active */
"Active" = "aktiv";

/* The title for the view to add a buddy */
"Add Buddy" = "Freund hinzufügen";

/* stirng to describe advanced set of settings */
"Advanced" = "Erweitert";

/* Agree to EULA */
"Agree" = "Zustimmen";

/* Setting name for allowing authentication to happen in plain text or in the clear */
"Allow Plaintext Authentication" = "Klartext-Authentifizierung erlauben";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch löschen";

/* Description for crash reports settings switch */
"Automatically send anonymous crash logs (opt-in)" = "Automatisch Fehlerberichte senden (optional)";

/* Label in buddylist for users that are available */
"Available" = "Verfügbar";

/* Label in buddylist for users that are away */
"Away" = "Abwesend";

/* Message displayed in Notification Manager when session will expire in one minute */
"Background session will expire in one minute." = "Die App ist nur eine Minute im Hintergrund aktiv";

/* string to describe basic set of settings */
"Basic" = "Einfach";

/* The String for a button to block a buddy */
"Block" = "Sperren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Sperren & entfernen";

/* Name for default buddy group */
"Buddies" = "Freunde";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "Freund Info";

/* Title for the buddy list tab */
"Buddy List" = "Freundesliste";

/* Cancel an alert window */
"Cancel" = "Abbrechen";

/* Shown when ending an encrypted chat session */
"Cancel Encrypted Chat" = "verschlüsselten Chat beenden";

/* Title for chat view */
"Chat" = "Chat";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Sicheres Gespräch starten";

/* for attribution of other projects */
"ChatSecure is brought to you by many open source projects" = "ChatSecure besteht aus vielen Open-Source-Projekten";

/* let users know source is on Github */
"Check out the source here on Github" = "Schau dir den Quelltext auf Github an";

/* String shown in dialog for removing chat history */
"Clear Chat History" = "Chat-Verlauf löschen";

/* Button label for connecting a facebook account */
"Connect Facebook" = "Verbinden mit Facebook";

/* Whether or not account is logged in */
"Connected" = "verbunden";

/* label for a link to contribute a new translation */
"Contribute a translation" = "Hilf bei der Übersetzung";

/* Title for the conversations tab */
"Conversations" = "Unterhaltungen";

/* default string to revert to normal language behaviour */
"Default" = "Standard";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Account löschen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Gespräche löschen oder trennen";

/* Shows in the chat view when a message has been delivered */
"Deliverd" = "Geliefert";

/* Disagree with EULA */
"Disagree" = "Ablehnen";

/* button label for disconnecting facebook account */
"Disconnect Facebook" = "Facebook trennen";

/* Title of alert when user is disconnected from protocol */
"Disconnected" = "Getrennt";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Nicht stören";

/* Label text for domain field on login scree */
"Domain" = "Domain";

/* Message when port is changed but domain not set */
"Domain needs to be set manually when specifying a custom port" = "Der Domain Name muss bei benutzerdefinierten Ports manuell gesetzt werden.";

/* Title for donation link */
"Donate" = "Spenden";

/* Title for button to press when user is finished */
"Done" = "Fertig";

/* The string describing account name or email address for a buddy */
"Email" = "Email";

/* String to be displayed when a buddy has stopped composing and text has been entered */
"Entered Text" = "Eingegebener Text";

/* Title of error message popup box */
"Error!" = "Fehler!";

/* Default message when a user status is set to extended away */
"Extended Away" = "verlängert Auswärts";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Verbindung zum XMPP-Server konnte nicht hergestellt werden. Bitte prüfe deine Anmeldedaten sowie Internetverbindung und versuche es erneut.";

/* Authentication failed, tell user to try again */
"Failed to start authenticating. Please try again." = "Berechtigung fehlgeschlagen. Bitte versuche es erneut.";

/* your fingerprint */
"Fingerprint for you" = "Dein Fingerabdruck";

/* Size for the font in the chat screen */
"Font Size" = "Schriftgröße";

/* String to be displayed when a buddy is inactive for an extended period of time */
"Gone" = "weg";

/* the name for google talk */
"Google Talk" = "Google Talk";

/* The string describing a buddy's group */
"Group" = "Gruppe";

/* The string describing a buddy's groups ... plural */
"Groups" = "Gruppen";

/* Title for settings cell on whether or not the XMPP library should allow SSL hostname mismatch */
"Hostname Mismatch" = "Servername fehlerhaft";

/* Ignore an incoming message */
"Ignore" = "Ignorieren";

/* Message alerting user that they need to return to the home screen and force close ChatSecure */
"In order to change langugages return to the home screen and remove ChatSecure from the recently used apps" = "Um die Sprache zu ändern: Gehen Sie zuerst zurück zum \"Home Screen\" und entfernen ChatSecure dann von den zuletzt genutzten Apps.";

/* String to be displayed when a budy has become inactive */
"Inactive" = "Inaktiv";

/* Short for information, button title to get more information */
"Info" = "Info";

/* Shown when starting an encrypted chat session */
"Initiate Encrypted Chat" = "Verschlüsselten Chat starten";

/* Message shown inline for users that are available */
"is now available" = "ist jetzt verfügbar";

/* Message shown inline for users that are away */
"is now away" = "ist jetzt abwesend";

/* Message shown inline for users that are offline */
"is now offline" = "ist jetzt offline";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* string to bring up language selector */
"Language" = "Sprache";

/* Stirng of title to alert user langague is change */
"Language Change" = "Sprache ändern";

/* log in to account */
"Log In" = "Anmelden";

/* Instructions on how to start using the program */
"Log in on the Settings page (found on top right corner of buddy list) and then select a buddy from the Buddy List to start chatting." = "Logge dich auf der Einstellungsseite (in der oberen rechten Ecke der Freundesliste) ein und wähle einen Freund aus der Liste um den Chat zu beginnen.";

/* log out from account */
"Log Out" = "Abmelden";

/* shown during the login proceess */
"Logging in..." = "Anmeldung ...";

/* Label for button describing which protocol you're logging into, will be followed by a protocol such as XMPP or AIM during layout */
"Login to" = "Anmelden mit";

/* Ask user if they want to logout of OSCAR */
"Logout from OSCAR?" = "Von OSCAR abmelden?";

/* ask user if they want to log out of xmpp */
"Logout from XMPP?" = "Von XMPP abmelden?";

/* just the word as a placeholder for the message text field */
"Message" = "Nachricht";

/* The string describing a buddy's dispaly name */
"Name" = "Name";

/* For a new settings value */
"New" = "Neu";

/* Title for New Account View */
"New Account" = "Neues Konto";

/* prefix to show buddies status message inline on chatview */
"New Status Message: %@" = "Neue Status Nachricht: %@";

/* Message infomring user that there are no accounts currently saved */
"No Saved Accounts" = "Keine gespeicherten Konten";

/* Shown when a feature is not available, for example SMS */
"Not Available" = "Nicht verfügbar";

/* Not Verfied or cancle verified */
"Not Verified" = "Nicht Verifiziert";

/* Label in buddylist for users that are offline */
"Offline" = "Nicht verfügbar";

/* Accept the dialog */
"OK" = "OK";

/* For an old settings value */
"Old" = "Alt";

/* Shown when trying to open a link, asking if they want to switch to Safari to view it */
"Open in Safari" = "In Safari öffnen";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optional";

/* the name for AIM */
"OSCAR Instant Messenger" = "OSCAR Instant Messenger";

/* Title for other miscellaneous settings group */
"Other" = "Andere";

/* Label text for password field on login screen */
"Password" = "Passwort";

/* String for xmpp buddies when adding buddy is pedning */
"Pending Approval" = "Ausstehende Genehmigung";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "dauerhaft löschen";

/* Label for port number field for connecting to service */
"Port" = "Port";

/* label for link to ChatSecure project website */
"Project Homepage" = "Projekt Homepage";

/* the alleged fingerprint of their other person */
"Purported fingerprint for" = "Unbestätigter Fingerabdruck von";

/* Title for action button on alert dialog, used as a verb in the present tense */
"Read" = "Lesen";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "letzte Kontakte";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Passwort merken";

/* label for switch for whether or not we should save their username between launches */
"Remember username" = "Nutzername merken";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Entfernen";

/* Reply to an incoming message */
"Reply" = "Antworten";

/* Setting name for requiring a TLS connection */
"Require TLS" = "TLS verlangen";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "benötigt";

/* Title for button for saving a setting */
"Save" = "Speichern";

/* Title of alert box warning about security issues */
"Security Warning" = "Sicherheitswarnung";

/* string for settings to allow self signed ssl stirng */
"Self Signed SSL" = "Self-Signed-SSL";

/* Title for settings cell on whether or not the XMPP library should allow self-signed SSL certificates */
"Self-Signed SSL" = "Selbstsigniertes SSL";

/* For sending a message */
"Send" = "Senden";

/* Title for crash reports settings switch */
"Send Crash Reports" = "Fehlerberichte senden";

/* String in login settings asking to send delivery receipts */
"Send Delivery Receipts" = "Empfangsbestätigung senden";

/* String on button to email feedback */
"Send Feedback" = "Feedback geben";

/* Stirng in login settings asking to send typing notification */
"Send Typing Notification" = "Sende \"Tippt\"-Benachrichtigung";

/* Title for the Settings screen */
"Settings" = "Einstellungen";

/* Title for sharing a link to the app */
"Share" = "Teilen";

/* Title for setting about showing a warning before disconnection */
"Signout Warning" = "Abmelde-Warnung";

/* description for what the font size setting affects */
"Size for font in chat view" = "Schriftgröße in Gesprächsfenster";

/* stirng for settings to allow ssl mismatch */
"SSL Hostname Mismatch" = "SSL Hostname Mismatch";

/* Warn user that the current chat is no longer secure */
"The conversation with %@ is no longer secure." = "Die Unterhaltung mit %@ ist nicht länger sicher.";

/* Warns user that the current chat is secure */
"This chat is secured" = "Dieser Chat ist verschlüsselt";

/* Warns user that the current chat is secure and verified */
"This chat is secured and verified" = "Dieser Chat ist verschlüsselt und verifiziert";

/* Instructions label text underneath QR code */
"This QR Code contains a link to http://omniqrcode.com/q/chatsecure and will redirect to the App Store." = "Der QR-Code ist ein Link zu http://omniqrcode.com/q/chatsecure und leitet zum Appstore weiter.";

/* String to be displayed when a buddy is currently composing a message */
"Typing" = "tippt";

/* example of a google talk account */
"user@gmail.com" = "benutzer@gmail.com";

/* Label text for username field on login screen */
"Username" = "Nutzername";

/* Shown when verifying fingerprints */
"Verified" = "verifiziert";

/* Shown when verifying fingerprints */
"Verify" = "Bestätigen";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Fingerabdruck bestätigen";

/* Shown when verifying fingerprings */
"Verify Later" = "später verifizieren";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Version";

/* Warn user that the current chat is not secure */
"Warning: This chat is not encrypted" = "Achtung: Dieser Chat ist nicht verschlüsselt";

/* Cell description text that warns users that enabling that option may reduce their security. */
"Warning: Use with caution! This may reduce your security." = "Achtung: Mit Vorsicht benutzen! Dies kann deine Sicherheit beeinträchtigen.";

/* Warn user that conversation will be deleted after leaving it */
"When you leave this conversation it will be deleted forever." = "Wenn du dieses Gespräch verlässt, wird es permanent gelöscht.";

/* Message shown when user is disconnected */
"You (%@) have disconnected." = "Du (%@) hast dich abgemeldet.";

/* prefix to show your status message inline on chatview */
"You are: %@" = "Du bist: %@";

/* Inform user that they must be secure their conversation before doing that action */
"You must be in a secure conversation first." = "Du musst erst eine sichere Unterhaltung starten.";

/* error message shown when user doesnt fill in a username or password */
"You must enter a username and a password to login." = "Zur Anmeldung musst du Nutzername und Passwort angeben.";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Deine Spende hilft die kontinuierliche Entwicklung von ChatSecure zufinanzieren.";

/* Text that makes it clear which username to use */
"Your Facebook username is not the email address that you use to login to Facebook" = "Dein Facebook username ist nicht die E-Mailadresse, die du zum login benutzen kannst";

